{
  "menu": {
    "menuHome": "Početna",
    "menuAboutUs": "O nama",
    "menuProducts": "Proizvodi",
    "menuProduction": "Proizvodnja",
    "menuContact": "Kontakt",
    "menuLanguageSerbian": "Srpski",
    "menuLanguageEnglish": "Engleski",
    "menuLanguageFrench": "Francuski"
  },
  "contact": {
    "heading": "KONTAKT",
    "mailValue": "zoran.antic64@gmail.com",
    "mobilePhoneValue": "+38163313071",
    "addressValue": "Šalinacka bb",
    "faxValue": "Fax:",
    "mail": "Mejl:",
    "mobilePhone": "Broj telefona:",
    "address": "Adresa:",
    "fax": "Faks:",
    "send": "Pošalji",
    "message": "Poruka:",
    "name": "Ime i prezime:",
    "address1": "Ljermontova 13 1, 12,",
    "city": "Beograd"
  },
  "aboutUs": {
    "heading": "O NAMA",
    "mainText": "Naše preduzeće je osnovano u maju mesecu 2017. godine. Delatnost preduzeća je prerada i proizvodnja mesa i kućica puževa. \nGrad Smederevo decenijama unazad ima tradiciju u proizvodnji i preradi jestivih vrsta puževa, kako sa teritorije Srbije, tako i sa teritorija okolnih zemalja. Tehnologija prerade puževa počela je da se razvija još u bivšoj agro kompaniji „VOĆAR BEOGRAD“, pogonska jedinica hladnjača Smederevo, koja se pretežno bavila izvozom delikatesnih proizvoda na tržište zapadnoevropskih zemalja. Ta proizvodnja se kontinuirano odvija i usavršava sve do danas.\n Ljudi sa višedecenijskim iskustvom u ovom poslu, ponovo su udružili snage, i uz pomoć mladih i obrazovanih kadrova pokrenuli novi pogon za preradu puževa u Smederevu.\n Firma „VOCARESCAR“ je orjentisana na proizvodnju i preradu koja je pre svega namenjena za izvoz na tržište zemalja Evropske Unije.\n Nabavka živog puža se vrši od kooperanata koji se dugi niz godina bave tim poslom. To su lica koja su iskusna i obučena za sakupljanje jestivih vrsta puževa, a mnogi od njih imaju porodičnu tradiciju bavljenja ovim poslom. Jedan deo sirovina se uvozi i iz okolnih zemalja (Makedonija, Bosna i Hercegovina, Albanija, Rumunija, Bugarska)."
  },
  "production": {
    "heading": "PROIZVODNJA",
    "mainText": "Proizvodne linije koje se nalaze u objektu su adaptirane po aktuelnim evropskim standardima, dok su skladišta najmoderniji potpuno automatizovani rashladni sistemi koji se sastoje od komore za režim hlađenja, režim lagerovanja duboko zamrznute robe i tunela za režim dubokog zamrzavanja.Proizvodnja u našem objektu poseduje proizvodne linije za blanširanje puževa (9,7t/dan), liniju za termičku obradu mesa puževa (1t/dan), liniju za pranje i sterilizaciju kućica (1t/dan)."
  },
  "products": {
    "heading": "PROIZVODI"
  },
  "home": {
    "moto": "Oseti ukus najlepših puževa.",
    "motoDescription": "Vocarescar je fabrika za preradu živog puža. Vršimo otkup živog puža i prerađujemo ga u gotov proizvod (smrznuto meso). Spremamo i prerađujemo oprane kućice za konzumaciju."
  }
}
